/* The default title for FUIAttachmentsFormCell.\n This string can be overwritten by the \"attachmentsTItle\" property \n in FUIAttachmentsFormCell. */
"AttachmentsFormatKey" = "Dodaci (%d)";

/* Old singular title format */
"AttachmentsKey" = "Dodatak (%d)";

/* The action list title when \"add attachment\" button is tapped. */
"AddAttachmentKey" = "Dodaj dodatak";

/* The string for taking a photo in add attachment action list. */
"TakePhotoKey" = "Fotografiši";

/* The string for choosing a photo from the photo library in add attachment action list. */
"PhotoLibraryKey" = "Biblioteka fotografija";

/* The voice announcement when an attachment is deleted */
"AttachmentDeletedKey" = "Dodatak %d izbrisan";

/* The string for selecting a file from the document picker in add attachment action list. */
"FilesKey" = "Fajlovi";

/* The string for canceling adding an attachment in add attahment action list. */
"CancelKey" = "Odustani";

/* The default placeholder text for FUITitleFormCell.\n App can use the \"placeholderText\" property of FUITitleFormCell to override this string. */
"TitleKey" = "Naslov";

/* The default placeholder text for FUINoteFormCell.\n App can use the \"placeholderText\" property of FUINoteFormCell to override this string. */
"NotesKey" = "Beleške";

/* The default placeholder text for value field of FUISimplePropertyFormCell.\n App can use the \"placeholderText\" property of FUISimplePropertyFormCell to override this string. */
"ValueKey" = "Vrednost";

/* The warning string when there is no navigationController for the current\n UITableViewController for the FUIFormCell. */
"NoNavigationCtlWarningKey" = "UPOZORENJE: navigationController za trenutni UITableViewController za FUIFormCell je nula. FUIAttachmentsFormCell i ListPickerFormCell neće funkcionisati pravilno.";

/* The format string for valueTextField of DurationPckerFormCell.\n This string can be overwritten by the \"durationFormatString\" property\n in FUIDurationPickerFormCell. */
"DurationKey" = "%d sati %d min";

/* The default keyName for the `FUIDurationPickerFormCell`. */
"Duration" = "Trajanje";

/* The hour label string in the FUIDurationPickerFormCell */
"hourKey" = "sat";

/* The hours label string in the FUIDurationPickerFormCell */
"hoursKey" = "sati";

/* The minute label string in the FUIDurationPickerFormCell */
"minKey" = "min";

/* The section header title for selected entries in ListPickerFormCell. */
"SelectedKey" = "Odabrano";

/* The section header title for all entries in ListPickerFormCell. */
"AllKey" = "Sve";

/* The warning string when search is enabled but the ListPickerFormCell\n has the listPickerDataSource set but listPickerSearchResultsUpdating\n property is nil. Search is disabled in this case. */
"NoResultsUpdatingWarningKey" = "Upozorenje: Traženje je deaktivirano zbog svojstva listPickerSearchResultsUpdating u ListPickerFormCell je nula.";

/* The \"Select All\" button title on the List Picker header */
"SelectAllKey" = "Odaberi sve";

/* The \"Deselect All\" button title on the List Picker header */
"DeselectAllKey" = "Poništi sve odabire";

/* The \"Close\" button title on the Barcode Scan View */
"CloseKey" = "Zatvori";

/* The \"More\" indicator title displayed in Object Cell when text is truncated, and may be expanded. */
"DisplayMoreKey" = "više";

/* The \"Less\" indicator title displayed in Object Cell when text is fully displayed, and may be compressed with truncation. */
"DisplayLessKey" = "Manje";

/* The string used in accessibility indicating switch in on. */
"SwitchOn" = "uključeno";

/* The string used in accessibility indicating switch is off. */
"SwitchOff" = "isključeno";

/* The string used in accessibility informing user to double tap on the switch to toggle between on and off. */
"SwitchTap" = "Dodirnite dvaput da biste uključili/isključili podešavanje";

/* The default title for FUIOrderPickerFormCell.\n This string can be overwritten by the \"title\" property \n in FUIOrderPickerFormCell. */
"SortByKey" = "Poređaj po";

/* The sort criterion state for FUIOrderPickerFormItemCell.\n It is used in voice over. */
"NotSelectedKey" = "Nije odabrano";

/* Criterion view accessibility hint */
"CriterionHintKey" = "Dodirnite dvaput da biste uključili/isključili odabir";

/* OrderDirection view accessibility hint */
"OrderDirectionHintKey" = "Dodirnite dvaput da biste uključili/isključili smer redosleda";

/* FUISliderFormCell accessibility label */
"FUISliderFormCellAccessibilityLabelKey" = "ovo je %@ klizač čija je maksimalna vrednot %@ a minimalna vrednost je %@";

/* FUISliderFormCell accessibility hint */
"FUISliderFormCellAccessibilityHintKey" = "možete da prevučete gore/dole dok je element označen da promenite vrednost klizača";

/* FUISliderFormCell accessibility value */
"FUISliderFormCellAccessibilityValueKey" = "Trenutna vrednost je %@";

/* FUISliderFormCell accessibility change value */
"FUISliderFormCellAccessibilityChangeValueKey" = "Trenutna vrednost promenjena u %@";

/* Default hint text for Read-only Field for FUITextFieldFormCell */
"ReadOnlyFieldKey" = "Polje samo za čitanje";

/* Default accessibility label for Alternative Input Action button name for FUITextFieldFormCell */
"AlternativeInputActionKey" = "Alternativna radnja unosa";

/* Button for accessibility voice over announcement */
"ButtonKey" = "Dugme";

/* Other accessibility hint strings */
"DoubleTapToOpenKey" = "Dodirnite dvaput da biste otvorili";

"DoubleTapToCollapseKey" = "Dodirnite dvaput da biste saželi";

"DoubleTapToSelectFromList" = "Dodirnite dvaput da biste odabrali s liste";

"DoubleTapToSelect" = "Dodirnite dvaput da biste odabrali";

"DoubleTapToUnselect" = "Dodirnite dvaput da biste poništili odabir";

/* FUIStepperView tip */
"StepperTipKey" = "Ovo je regulator vrednosti koji se može uređivati";

/* FUIStepperView tip unable be edited */
"StepperTipNotEditableKey" = "Ovo je regulator vrednosti koji se ne može uređivati";

/* FUIStepperView stepper maximum value */
"StepperMaximumValueKey" = "Maksimalna vrednost je %@";

/* FUIStepperView stepper minimum value */
"StepperMinimumValueKey" = "Minimalna vrednost je %@";

/* FUIStepperView increase button */
"StepperIncreaseValueByOneKey" = "Povećaj vrednost za 1";

/* FUIStepperView decrease button */
"StepperDecreaseValueByOneKey" = "Smanji vrednost za 1";

/* FUIStepperView textField value */
"StepperCurrentValueKey" = "Trenutna vrednost je";

/* Title for UINavigationBar in the FUISortFilterViewController */
"Filter" = "Filter";

/* Subtitle for UINavigationBar in the FUISortFilterViewController; \"\\(filteredNum)\" and \"\\(totalNum)\" don't require localization. */
"ResultsOf" = "Rezultati \\(filteredNum) od \\(totalNum)";

/* Title for Action Button in the FUISortFilterViewController; \"\\(filteredNum)\" doesn't require localization. */
"ShowResults" = "Pokaži \\(filteredNum) stavki";

/* Title for Button \"Reset\" in UINavigationBar to reset filter criteria in the FUISortFilterViewController */
"Reset" = "Poništi";

/* FUIRangeSliderContentView slider tip */
"SliderTipKey" = "Ovo je klizač koji se može uređivati; minimalna vrednost je %@, a maksimalna vrednost je %@";

/* FUIRangeSliderContentView slider tip unable be editable */
"SliderTipNotEditableKey" = "Ovo je klizač koji se ne može uređivati; minimalna vrednost je %@, a maksimalna vrednost je %@";

/* FUIRangeSliderContentView range slider tip */
"RangeSliderTipKey" = "Ovo je klizač raspona koji se može uređivati; minimalna vrednost je %@, a maksimalna vrednost je %@";

/* FUIRangeSliderContentView range slider tip unable be editable */
"RangeSliderTipNotEditableKey" = "Ovo je klizač raspona koji se ne može uređivati; minimalna vrednost je %@, a maksimalna vrednost je %@";

/* FUIRangeSliderContentView slider value textField */
"SliderValueTextFieldKey" = "polje teksta vrednosti klizača";

/* FUIRangeSliderContentView range slider lower value textField */
"RangeSliderLowerValueTextFieldKey" = "polje teksta niže vrednosti";

/* FUIRangeSliderContentView range slider upper value textField */
"RangeSliderUpperValueTextFieldKey" = "polje teksta više vrednosti";

/* FUIRangeSliderContentView range slider textField hint text */
"RangeSliderTextFieldHintKey" = "Možete dodirnuti dvaput da biste uneli specifičnu vrednost";

/* FUIRangeSlider slider thumb tip */
"SliderThumbTipKey" = "klizač na kliznom pokazivaču, trenutna vrednost je";

/* FUIRangeSlider slider hint text */
"SliderThumbHintKey" = "možete da prevučete gore ili dole da biste promenili vrednost";

/* FUIRangeSlider lower range slider thumb tip */
"LowerRangeSliderThumbTipKey" = "klizač na kliznom pokazivaču nižeg raspona, trenutna vrednost je";

/* FUIRangeSlider lower range slider thumb hint text */
"LowerRangeSliderThumbHintKey" = "možete da prevučete gore ili dole da biste promenili nižu vrednost";

/* FUIRangeSlider upper range slider thumb tip */
"UpperRangeSliderThumbTipKey" = "klizač na kliznom pokazivaču gornjeg raspona, trenutna vrednost je";

/* FUIRangeSlider upper range slider thumb hint text */
"UpperRangeSliderThumbHintKey" = "možete da prevučete gore ili dole da biste promenili višu vrednost";

/* FUIRangeSlider slider value tip */
"SliderValueTipKey" = "trenutna vrednost je %@";

/* FUIRangeSlider range slider value tip */
"RangeSliderValueTipKey" = "trenutna niža vrednost je %@, viša vrednost je %@";

